Repository: Jesterix/33Pleasures
Catalog: *.lproj/Localizable.strings
Languages: ru

source: Add (minimumRewardsInList) rewards minimum
ru: Добавь минимум (minimumRewardsInList) удовольствий

source: Cancel
ru: Отменить

source: Create new reward list
ru: Создать новый список

source: delete
ru: удалить

source: Deselect all
ru: Снять выделение

source: Discard
ru: Сбросить

source: Discard all stats
ru: Сбросить статистику

source: edit
ru: изменить

source: Edit reward list
ru: Редактирование списка

source: no value
ru: нет значения

source: Other rewards
ru: Остальные удовольствия:

source: Select all
ru: Выбрать всё

source: Spin and win your reward!
ru: Вращай колесо и выбери удовольствие!

source: The most popular reward is:
ru: Самое популярное:

source: The second popular reward is:
ru: Второе место:

source: The third popular reward is:
ru: Третье место:

source: This will discard all statistics. Are you shure?
ru: Это сбросит всю статистику. Вы уверены?
